import "./disclaimer.scss"

export default function Disclaimer() {
    return <div className="disclaimer">В случае возникновения спорной ситуации Вы можете обратиться к администратору торгового зала: Алексейчик Илья Александрович – администратор. Тел.: +375 (232) 300-500
        <br />
        <br />
        Консультацию по вопросам защиты прав потребителей Вы можете получить у специалиста Гомельского городского исполнительного комитета по тел.: +375 (232) 34-77-35
        <br />
        <br />

        ООО "Зеон плюс", УНП: 491062947 Республика Беларусь, 246022, г.Гомель, ул. Советская, д. 39 ком. 14. Свидетельство о государственной регистрации 491062947 выдано 13.12.2013 Гомельским городским исполнительным комитетом.

        Директор – Кирьянов Роман Анатольевич, действующий на основании Устава
        <br />
        тел.: +375 (232) 300-500, +375 (25) 5-300-500, +375 (44) 7-300-500
        <br />
        Наличный расчет: работаем с 10 до 19, в Вс. с 10 до 17
        <br />
        Безналичный расчет: работаем Пн.-Пт. с 9 до 17
    </div>
}